/* Format for artist name */
"ARTIST_NAME_LABEL_FORMAT" = "%2$@ (%1$@)";

/* Localized kind: Album */
"Album" = "Альбом";

/* Localized kind: App */
"App" = "Приложение";

/* Localized kind: Audio book */
"Audio book" = "Аудиокнига";

/* Localized kind: Book */
"Book" = "Книга";

/* Localized kind: E-Book */
"E-Book" = "E-Книга";

/* Localized priceText: Free */
"Free" = "Бесплатно";

/* Localized kind: Movie */
"Movie" = "Фильм";

/* Localized kind: Music Video */
"Music Video" = "Видеоклип";

/* Localized label.text for showNothingFoundLabel: Nothing found */
"Nothing found" = "Ничего не найдено";

/* Localized alert action for SearchVC: Ok */
"Ok" = "Ок";

/* Localized kind: Podcast */
"Podcast" = "Подкаст";

/* Localized kind: Song */
"Song" = "Песня";

/* Localized alert message for SearchVC: There was an error accessing the iTunes Store. Please try again later. */
"There was an error accessing the iTunes Store. Please try again later." = "Произошла ошибка доступа к iTunes Store. Пожалуйста попробуйте позже";

/* Localized kind: TV Episode */
"TV Episode" = "ТВ эпизод";

/* Localized artistNameLabel for SearchResultCell: Unknown
   Localized artistNameLabel: Audio book */
"Unknown" = "Неизвестно";

/* Localized alert title for SearchVC: Whoops?... */
"Whoops?..." = "Упс?...";

